<?php
	$templateContent = "
# 网易、荔枝、喜马拉雅

%s

# 提到的相关链接可以访问我们的官方网站：%s

# 关于 Leon： 男 / 上海宁 / 算算时间大概能挤进中国大陆第二批图形界面设计民工潮 / 10 年工作经验，换了肯定不止 10 家公司，至今没啥能拿的出手的产品来显摆，跟人吹牛逼的时候只好晒晒微软、惠普、frogdesign、小米以及我锤的工作经历 / 网络蝗虫，只要是新的物联网产品基本都能搜到这颗红色的头像 / 为人刻薄，怕麻烦不喜欢交朋友（漂亮妹子除外）/ 哦，基本就这些

# 关于 JJ： 勉强算 85 后一枚 / 理科（微电子）出身，从做皮肤开始误入设计圈 / 专职 UI 设计，偶尔码码 CSS / 在惠普待了 4 年做打印机界面，来到百度做输入法和浏览器，目前在 UXC 上海部门做搜索产品，虽然待的地方都是大公司，但却是个野路子 + 实战派设计师 / 写了快十年设计博客：图月志 / 最近几年知乎上的比较多 / 十多年的红魔伪球迷 / 声音没 Leon 有磁性，很渣，大家多担待

# 欢迎大家来和我们交流：
- 邮箱：hello@anyway.fm
- 网站：http://Anyway.FM
- 微博：@Anyway-FM

%s

## 内容

# 知乎
	";
?>	